[
  {
    "id":"algeria.dz",
    "number":"2020/056574",
    "name":"عبد الحليم قنديل Abdel Halim Qandil",
    "title":"كورونا وسنينها Corona and its years",
    "trans": "",
    "publish":"دار الثقافة الجديدة",
    "date":"2020",
    "country":"DZ",
    "languages":["en","ar","fr","zh","es","de","ru","pt","fa","it","ko","ja","hi","tr","nl"],
    "categories":["all","new","000","100","200","300","400","500","600","700","800","900"],
    "summary":"ولابد أن اجتياح الأفكار، ومعها اجتياح الاقتصاد والسياسات، بعد جائحة كورونا المذاعة بالصوت والصورة على مدى شهور منهكة ثقيلة، لابد أن ذلك كله سوف يجعل منطقتنا العربية بالذات في مهب ريحه، فقد كانت دنيا العرب، ومعها غالب أفريقيا، هي الغائبة على نحو شبه كلى عن تحولات العالم لخمسة عقود مضت، وإلى حد تحولها إلى ما يشبه حدائق الديناصورات، ونظن أنها لن تبقى كذلك بعد اجتياحات الجائحة وانكشافاتها، صحيح أن ثورات وانتفاضات توالت في العشرية الأخيرة، وعلى موجتين غاضبتين عاصفتين في 2011 و 2019، أطاحت برءوس، لكنها لم تغير النظم، ربما لأننا لا نشترى الثورات التي نحب من «السوبر ماركت»، فهي ثورات مجتمعات مأزومة، فقدت أو كادت حس الاتصال بالعصر وتطوراته الكبرى، وبدا طموح الثورات المشهر بأكثر مما تحتمل ظروفها، وبأكثر مما يحتمل تكوينها، الذي غابت عنه القيادة المطابقة لأشواق الثورات، وغاب الحزب أو الحلف السياسي القادر على تطويرها، ونقل غضب الميادين الساطع إلى مراكز السلطة المؤثرة، وهو ما أفسح المجال لجماعات اليمين الديني، ولحروب عصابات الإرهاب مع نظم الفساد، ولتحطيم هياكل أقطار المآسي، وبما دفع في المقابل إلى وعى نسبى مضاف مع موجة الثورات الثانية عام 2019، التي غاب عنها اليمين الديني بعامة، لكنها لم تكتسب بعد قوة الدفع الكافية لصوغ التغيير الجوهري، فلم تصل الدراما بعد إلى نهايتها، ولا يزال الباب مفتوحا لثورات الموجة الثالثة .",
    "logo":"https://raw.githubusercontent.com/cabdellah/BoooK/main/cover/1.png"
  },
  {
    "id":"algeria.dz",
    "number":"2020/056574",
    "name":"حسن محمد عوض الله Hassan Mohamed Awad Allah",
    "title":"عزبة فرعون Pharaoh's manor",
    "trans": "",
    "publish":"دار اكتب للنشر والتوزيع",
    "date":"2021",
    "country":"DZ",
    "languages":["en","ar","fr","zh","es","de","ru","pt","fa","it","ko","ja","hi","tr","nl"],
    "categories":["all","new","000","100","200","300","400","500","600","700","800","900"],
    "summary":"يُقام هيكلٌ خشبيٌ ضخمٌ يتوسَّط العزبة التي أطلقوا عليها جميعًا (عزبة فرعون) جميع أهل العزبة و القرى المجاورة يلتفُّون حولها, الجو كان شديد البرودة.. يقف (رفعت) مستقيمًا في الأسفل فلا يرمش له جفن, يقف بثبات فلا يهاب الموقف, يتابع بنظراته رجال العائلة, و يتأكد أن كل شخص في مكانه المتفق عليه, ظلَّ الهواء يزوم من حوله, و هو يقف مستقيمًا، يقف بجواره صديقه (بدير البهنساوي), و بجوارهما كبار القرى المجاورة.. جميع الفلاحين و الأهالي و اللذين أتوا يهمسون إلى بعضهم البعض يهابون الحالة التي يعيشوها الآن, فبرغم شدة الرياح إلا أن أنفاسهم كانت مسموعة وشهيقهم كان حادًا محشرجًا",
    "logo":"https://raw.githubusercontent.com/cabdellah/BoooK/main/cover/2.png"
  },
  {
    "id":"algeria.dz",
    "number":"2020/056574",
    "name":"غوستاف لوبون Gustave Le Bon",
    "title":"حضارة العرب Arab civilization",
    "trans": "عادل زعيتر Adel Zuaiter",
    "publish":"مؤسسة هنداوي للتعليم والثقافة",
    "date":"2013",
    "country":"DZ",
    "languages":["en","ar","fr","zh","es","de","ru","pt","fa","it","ko","ja","hi","tr","nl"],
    "categories":["all","new","000","100","200","300","400","500","600","700","800","900"],
    "summary":"يؤرخ لنا هذا الكتاب مجد العرب التَالِدِ الذي يضرب بجذوره في عمق أزمانٍ كان فيها العرب فرسان الحضارة الذين أضاءوا العالم بأمجادهم. ويوضح لنا هذا الكتاب الأقسام التي انقسم إليها العرب، والأمجاد التي حققوها عبر العصور المختلفة، والمبلغ الذي وصلوا إليه في مختلف العلوم والآداب، والفنون، وسياساتهم الحربية، والأدوات التي كانوا يستعينون بها في إدارة رحى الحرب، والنقود التي كانوا يستخدمونها عَبْرَ العصور المختلفة. وقد ذكر الكاتب طَرَفًا من أخلاق العرب وعاداتهم ومكانة المرأة عندهم؛ لِمَا لها من دلالة على رقيِّهم وتقدمهم، وقد برع الكاتب في الكشف عن أوجه هذه الحضارة، فذكر تفوقهم في الزراعة والصناعة والتجارة. ويمكننا أن نصف هذا الكتاب بأنه جاء كاشفًا عن مكنون الحضارة العربية، جامعًا لعلومها، وفنونها، وآدابها",
    "logo":"https://raw.githubusercontent.com/cabdellah/BoooK/main/cover/3.png"
  },
  {
    "id":"algeria.dz",
    "number":"2020/056574",
    "name":"ليو تولستوي Leo Tolstoy",
    "title":"حِكَم النَّبي مُحَمَّد The rule of the Prophet Muhammad",
    "trans": "سليم قبعين Slim Qubain",
    "publish":"مؤسسة هنداوي للتعليم والثقافة",
    "date":"2013",
    "country":"DZ",
    "languages":["en","ar","fr","zh","es","de","ru","pt","fa","it","ko","ja","hi","tr","nl"],
    "categories":["all","new","000","100","200","300","400","500","600","700","800","900"],
    "summary":"وضع «تولستوي» هذا الكتاب دفاعًا عن الحق في مواجهة التزوير والتلفيق اللذين لَحِقَا بالدين الإسلاميِّ والنبي محمد— صلَّى الله عليه وسلَّم — على يد جمعيات المبشِّرين في «قازان»، والذين صوَّروا الدين الإسلاميَّ على غير حقيقته، وألصقوا به ما ليس فيه. فقدَّم تولستوي الحُجَّة وأقام البرهان على المدَّعين عندما اختار مجموعة من أحاديث النبي، وقام بإيرادها بعد مقدِّمة جليلة الشأن واضحة المقصد قال فيها إنَّ تعاليم صاحب الشريعة الإسلاميَّة هي حِكم عالية ومواعظ سامية تقود الإنسان إلى سواء السبيل، ولا تقلُّ في شيء عن تعاليم الديانة المسيحيَّة، وإنَّ محمدًا هو مؤسِّس الديانة الإسلاميَّة ورسولها، تلك الديانة التي يدين بها في جميع جهات الكرة الأرضية مئتا مليون نفس (آن تأليف الكتاب). وقد وعد تولستوي في آخر كتابه بأنه سيؤلف كتابًا كبيرًا بعنوان «محمد» يبحث فيه المزيد من الموضوعات",
    "logo":"https://raw.githubusercontent.com/cabdellah/BoooK/main/cover/4.png"
  },
  {
    "id":"algeria.dz",
    "number":"2020/056574",
    "name":"",
    "title":"",
    "trans": "",
    "publish":"",
    "date":"2020",
    "country":"DZ",
    "languages":["en","ar","fr","zh","es","de","ru","pt","fa","it","ko","ja","hi","tr","nl"],
    "categories":["all","new","000","100","200","300","400","500","600","700","800","900"],
    "summary":"",
    "logo":"https://raw.githubusercontent.com/cabdellah/BoooK/main/cover/1.png"
  },
  {
    "id":"algeria.dz",
    "number":"2020/056574",
    "name":"",
    "title":"",
    "trans": "",
    "publish":"",
    "date":"2020",
    "country":"DZ",
    "languages":["en","ar","fr","zh","es","de","ru","pt","fa","it","ko","ja","hi","tr","nl"],
    "categories":["all","new","000","100","200","300","400","500","600","700","800","900"],
    "summary":"",
    "logo":"https://raw.githubusercontent.com/cabdellah/BoooK/main/cover/1.png"
  }
]




